
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Fyldfarve"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Fyldfarve";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Farve på kontur"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Farve på kontur";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Bredde på kontur"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Bredde på kontur";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Rundhed"; ObjectID = "27"; */
"27.ibExternalAccessibilityDescription" = "Rundhed";

/* Class = "NSTextFieldCell"; title = "Bredde"; ObjectID = "100010"; */
"100010.title" = "Bredde";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100012"; */
"100012.title" = "10 pixels";

/* Class = "NSTextFieldCell"; title = "Rundhed"; ObjectID = "100026"; */
"100026.title" = "Rundhed";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100028"; */
"100028.title" = "10 pixels";

/* Class = "NSTextFieldCell"; title = "Udfyld"; ObjectID = "Zyp-Cn-zaa"; */
"Zyp-Cn-zaa.title" = "Udfyld";

/* Class = "NSTextFieldCell"; title = "Kontur"; ObjectID = "nXx-to-8lV"; */
"nXx-to-8lV.title" = "Kontur";
